CATEGORIES = {
    "еда": [
        "еда",
        "мак",
        "кофе",
        "бургер",
        "санта",
        "еврик",
        "пицца",
        "шава",
        "бутер",
        "кефас",
        "кфс",
        "доставка",
        "доминос",
        "обед",
        "энергос",
    ],

    "транспорт": [
        "такси",
        "проездной",
        "тралик",
        "тролл",
        "троллейбус",
        "автик",
        "автобус",
        "поезд",
        "трамвай",
    ],

    "квартира": [
        "аренда",
        "квартира",
        "коммуналка",
    ],

    "хоз": [
        "хоз",
        "шампунь",
        "мыло",
    ],

    "уход": [
        "мила",
        "косметос",
        "косметика",
        "диски",
        "уход",
        "маник",
        "стрижка",
    ],

    "развлечения": [
        "steam",
        "игры",
        "ресторан",
        "рестик",
        "зелень",
    ],

    "здоровье": [
        "здоровье",
        "аптека",
        "лекарства",
        "лекарство",
        "таблетки",
        "врач",
        "доктор",
    ],
}
