CATEGORIES = {
    "еда": [
        "еда",
        "мак",
        "кофе",
        "бургер",
    ],

    "транспорт": [
        "такси",
        "uber",
    ],

    "квартира": [
        "аренда",
        "квартира",
    ],

    "хоз": [
        "хоз",
        "шампунь",
    ],

    "развлечения": [
        "steam",
        "игры",
    ],
}


CATEGORY_MAP = {
    "🍔 Еда": "еда",
    "🚕 Транспорт": "транспорт",
    "🏠 Квартира": "квартира",
    "🧴 Хоз": "хоз",
    "🎮 Развлечения": "развлечения",
}